{
  "our-history": "Our History",
  "our-aim": "Our Aim",
  "friendly-support": "Friendly Support",
  "our-mission": "Our Mission",
  "our-history-content":  "In today's world, communication plays a major role in people's lives, and this has led many companies to try to meet this need to provide Internet and communication services, reliance by relying on their professional team and modern technology in recent years Meet the needs of the Internet safely, securely and with quality. ١٩٣٧ In the Ministry of Industry and Trade, as well as obtaining a national license to provide services ٠٣ 2- D-Rescue with the license ٠٣ Internet license from the esteemed office of Etra in providing services in the fields of satellite Internet, microwave and wireless is trying to meet the needs of different sectors in Afghanistan provides small and large businesses, international and domestic offices, businesses and home clients throughout Afghanistan. Rahant started in 1996 from a small Internet cafe and today is one of the largest Internet service providers. Professional and experienced team background has enabled us to put customer orientation at the top of our work and try to prioritize customer needs. Now we can say that we are in the rescue of a professional team to provide the best services for you.",
  "our-aim-content": "Rahanet with the most professional team is working for quality based services to all its customers. With consideration of quality based services, in near future we are going to implement the most update technologies relying on increasing of our staff with talented youths that will conclude on expanding of Rahanet ISP family member in all provinces of Afghanistan.",
  "our-mission-content": "With the most professional technical and administrative team, Rahanet has put quality at the forefront of customer service, we consider it our duty to use the latest technologies on our agenda to provide quality services, and Rahanet always By increasing the capacity of the technical and administrative team, it tries to enlarge its field of work every day so that the hostage family can serve its compatriots more and better.",
  "friendly-support-content": "At Rahanet, we provide technical support through different channels. Our support team are available to help the customers 24/7/365 and they can be reached through Online Chat, Ticketing, Phone, Skype or Email. Each client is provided with a dedicated point of contact to provide support at any time.",
  "about-us-content": "Rahanet ISP Company, a territorial Company which is located in Herat, Afghanistan, started its activities from 2013, with the intention to provide outstanding services and technical knowledge across every phase of a project in the fields of Corporation of WiMax, Wireless, Hotspot Services, V-SAT Internet, Network Projects which cover designing, installation and administration services, Microwave Internet, Domain and Hosting, Server Collocation, Web Designing, Consulting and Audit of Security Issues, Installation of Security Cameras and Technical support services through its skilled and advanced technical team. In order to approach with an appropriate project management, RahaNET will also ensure to consider the quality, cost and schedule of the project. In reviewing the lessons learned in previous projects, it was noted that all aspects of the project, especially quality, cost and schedule of the project should be interpreted through a master plan to ensure the project is with accordance to the requirements and standards. RahaNET will ensure to meet highest available standards and coordinate various aspects of all its projects, which is of importance, in order to bring forth a positive result. This coordination includes elements such as professional personnel, materials, procedures and facilities.",
  "address": "Imam Muslim 20, Imam Muslim Road <br /> Herat, Afghanistan",
  "what-our-clients-says": "What Our Clients Says"
}