{
  "our-history": "تاریخچه ما",
  "our-aim": "هدف ما",
  "friendly-support": "پشتیبانی صمیمانه",
  "our-mission": "ماموریت ما",
  "our-history-content":  "په نننۍ نړۍ کې، ارتباط د خلکو په ژوند کې لوی رول لوبوي، او دا د دې لامل شوی چې ډیری شرکتونه د انټرنیټ او مخابراتو خدماتو چمتو کولو لپاره د دې اړتیا پوره کولو لپاره هڅه وکړي، په خپل مسلکي ټیم او عصري ټیکنالوژۍ باندې تکیه کولو سره په وروستیو کلونو کې د اړتیاوو اړتیاوې پوره کړي. انټرنیټ په خوندي، خوندي او کیفیت سره. ١٩٣٧ د صنعت او سوداګرۍ وزارت او همدارنګه د خدمتونو د وړاندې کولو لپاره د ملي جواز ترلاسه کول ٠٣ ٢- د لايسنس سره D-ژغورنه ٠٣ د سټلايټ انټرنېټ، مايکروويو او بېسيم په برخو کې د خدمتونو وړاندې کولو په برخه کې د ايترا له معزز دفتر څخه د انټرنېټ جواز ترلاسه کول. هڅه کوي چې په افغانستان کې د بیلابیلو سکتورونو اړتیاوې پوره کړي ترڅو په ټول افغانستان کې نړیوال او کورني کاروبارونه، سوداګرۍ او کورني پیرودونکي عرضه کړي، دواړه کوچني او لوی. رهانت په 1996 کې د کوچني انټرنیټ کافې څخه پیل شو او نن ورځ یو له لوی انټرنیټ خدماتو چمتو کونکو څخه دی. مسلکي او تجربه لرونکي ټیم شالید موږ ته دا وړتیا راکوي چې زموږ د کار په سر کې د پیرودونکي تمایل ځای په ځای کړو او د پیرودونکو اړتیاو ته لومړیتوب ورکولو هڅه وکړو. اوس موږ کولی شو ووایو چې موږ د مسلکي ټیم په ژغورلو کې یو ترڅو ستاسو لپاره غوره خدمات چمتو کړو.",
  "our-aim-content": "د دې خپرونې موخه د داخلي ظرفیت پر بنسټ د افغانستان خلکو ته د باکیفیته او مناسبو خدمتونو وړاندې کول دي. په تیرو کلونو کې، رهانت هڅه کړې چې د انټرنیټ کیفیت د ورځې په ورځ د کمیدو نرخونو له امله وساتي، او دواړه فکتورونه په متوازن ډول په پام کې ونیسي. موږ په دې هم ویاړو چې نجات د افغان ځوانانو د هوښیارتیا او وړتیا پر بنسټ ولاړ دی او نن ورځ په ټول هېواد کې له ۳ زرو څخه زیات ځوانان چې ټول د بېلابېلو څانګو فارغان دي، خپلو هېوادوالو ته د باکیفیته او د باور وړ خدمتونو د وړاندې کولو هڅې کوي.",
  "our-mission-content": "رهانت با داشﺘﻦ حرفه ای ترین تیم فنی و اداری کیفیت را سرلوحه خدمات رسانی به مشتریان خود قرار داده است، ما وظیفه خود میدانیم تا برای ارائه خدمات باکیفیت استفاده از جدیدترین تکنالوژی های روز را در دستور کار خود قرار دهیم، همچنین رهانت همواره با ارتقاع ظرفیت تیم فنی و اداری تلاش میکند ساحه کاری خود را هر روز بزرگتر نموده تا خانواده رهانت بتوانند بیشتر و بهتر در خدمت هموطنان خود باشند.",
  "friendly-support-content": "زموږ په ژغورنې کې، موږ پیرودونکو ته په څو لارو تخنیکي مالتړ چمتو کوو، د ملاتړ ټیم چمتو دی چې خدمتونه د ورځې 24 ساعته، په اونۍ کې 7 ورځې د تلیفون، بریښنالیک، ټکټ سیسټم، آنلاین چیٹ او سکایپ له لارې چمتو کړي. هر پیرودونکی د دې وړتیا لري چې د ورځې یا شپې په هر وخت کې د وقف شوي ارتباطي شخص لخوا اړیکه ونیسي او خپله ستونزه حل کړي.",
  "about-us-content": "رهانت د انټرنیټي خدماتو شرکت، یو سیمه ایز شرکت چې د افغانستان په هرات کې موقعیت لري، خپل فعالیتونه د 2013 څخه پیل کړي، په دې نیت سره چې د پروژې په هر پړاو کې د وائی میکس، بېسیم، هټ سپاټ خدماتو، شرکتونو په برخو کې غوره خدمات او تخنیکي پوهه وړاندې کړي. د V-SAT انټرنیټ، د شبکې پروژې چې د ډیزاین کولو، نصبولو او ادارې خدماتو پوښښ، د مایکروویو انټرنیټ، ډومین او کوربه کول، د سرور راټولول، د ویب ډیزاین کول، د امنیتي مسلو مشوره او پلټنه، د امنیتي کمرو نصب کول او د تخنیکي مالتړ خدمتونه د دې مهارت لرونکي او پرمختللي تخنیک له لارې. ټیم د مناسبې پروژې مدیریت سره د لیدو لپاره، RahaNET به د پروژې کیفیت، لګښت او مهال ویش په پام کې نیولو سره ډاډ ترلاسه کړي. په تیرو پروژو کې د زده کړې درسونو په بیاکتنه کې، یادونه وشوه چې د پروژې ټول اړخونه په ځانګړې توګه د پروژې کیفیت، لګښت او مهال ویش باید د ماسټر پلان له لارې تشریح شي ترڅو ډاډ ترلاسه شي چې پروژه د اړتیاو او معیارونو سره سم ده. RahaNET به ډاډ ترلاسه کړي چې لوړ موجود معیارونه پوره کړي او د هغې د ټولو پروژو مختلف اړخونه همغږي کړي، کوم چې مهم دي، ترڅو مثبت پایلې راوړي. پدې همغږي کې عناصر شامل دي لکه مسلکي پرسونل، مواد، طرزالعملونه او اسانتیاوې.",
  "address": "امام مسلم 20، امام مسلم <br /> هرات، افغانستان",
  "what-our-clients-says": "زموږ پیرودونکي څه وايي"

}