{
  "sending-otp": "موږ اوس ستاسو {{key}} ته د OTP کوډ لیږو",
  "verify-otp": "یو پیغام د otp تصدیق کوډ سره ستاسو {{key}} ته لیږل شوی",
  "success": "{{key}} په بریالیتوب سره نوی شو.",
  "otp-failed": "د OTP په لیږلو کې پاتې راغلی، مهرباني وکړئ وروسته بیا هڅه وکړئ.",
  "admin-active": "حساب غیر فعال شوی، مهرباني وکړئ خپل مدیر سره اړیکه ونیسئ",
  "email-failed": ".برېښناليک ونه لېږل شو",
  "login-to-post-comment": "مهرباني وکړئ خپل حساب ته د پوسټ کولو لپاره ننوتل.",
  "failed": "تمرین ناکام شو، مهرباني وکړئ وروسته بیا هڅه وکړئ.",
  "enter-field": "خپل {{key}} دننه کړئ",
  "not-found": "{{key}} ونه موندل شوه.",
  "not-allowed": "تاسو نشئ کولی دا {{key}} حذف کړئ، ځکه چې دا په پوسټ کې کارول کیږي.",
  "reset-message": "تاسو د خپل حساب لپاره د پټنوم د بیا تنظیمولو غوښتنه کړې",
  "page-not-found": "هغه پاڼه چې تاسو یې ګورئ هغه نه موندل کیږي یا په لنډمهاله توګه شتون نلري.",
  "have-any-questions-about-us": "زموږ په اړه کومه پوښتنه لرئ؟",
  "support": "زموږ د ملاتړ ټیم د ورځې 24 ساعته، په اونۍ کې 7 ورځې د تلیفون، بریښنالیک او سکایپ له لارې شتون لري.",
  "otp-code": "د رهانت پیرودونکي otp کوډ: {{key}}",
  "verification": "د رهانت د هویت تایید",
  "already-verified": "حساب لا دمخه تایید شوی",
  "check-email-for-verification": "خپل بریښنالیک آدرس وګورئ، د حساب تصدیق کولو لینک لپاره.",
  "check-email-for-reset-token": "مهرباني وکړئ خپل بریښنالیک آدرس وګورئ، د پټنوم OTP کد بیا تنظیمولو لپاره.",
  "not-received-token": "که تاسو د تایید کود نه وي ترلاسه کړی، نو بیا غوښتنه وکړئ.",
  "please-wait-verifying": "مهرباني وکړئ انتظار وکړئ تر هغه چې موږ ستاسو حساب تصدیق کوو.",
  "account-verification-failed": "یو څه غلط شو، د حساب تصدیق ناکام شو.",
  "account-already-verified": "حساب لا دمخه تایید شوی.",
  "submit-email-forgot-password": "خپل راجستر شوي بریښنالیک پته وسپارئ ترڅو بیا تنظیم کولو ته دوام ورکړئ.",
  "email-sent": "بریښنالیک لیږل شوی.",
  "no-changes-found": "هیڅ بدلون ونه موندل شو.",
  "account-verified-successfully": "حساب په بریالیتوب سره تایید شو",
  "indeicate-map": "مهرباني وکړئ خپل ځای په نقشه کې په نښه کړئ.",
  "job-experience": "ایا تاسو د نورو انټرنیټ خدماتو شرکتونو سره کار کولو تجربه لرئ؟",
  "job-msg": "رهانت شرکت د ټکنالوجۍ او مخابراتو په برخه کې د خپلو فعالیتونو د پراختیا لپاره، له ټولو نوښتګرو او متخصصینو څخه د همکارۍ غوښتنه کوي. په دې برخه کې فعال غوښتونکي باید د خپلو ریکارډونو لنډیز <a href=\"mailto:hr@rahanet.af\" class=\"hover-underline\" style=\"font-family: 'Kalameh', sans-serif; mso-line-height-rule: exactly; color: #00b8a5; text-decoration: none;\">hr@rahanet.af</a> ته واستوي یا لاندې فورمه ډکه کړي.",
  "request-service-message": "د سوداګریز خدمت غوښتنه کولو لپاره، موږ ته لاندې معلومات د فارم له لارې واستوئ. زموږ همکاران به ژر تر ژره له تاسو سره اړیکه ونیسي.",
  "job-form-title": "د کار غوښتنلیک لپاره د راجستریشن فورمه",
  "chat-subtitle": "زموږ د پیرودونکي خدمت سره خبرې وکړئ",
  "chat-login": "زموږ د پیرودونکي خدمت سره د خبرو کولو لپاره ، تاسو باید سیسټم ته ننوتئ.",
  "customer-complaint": "ګرانو لوستونکو، تاسو کولی شئ خپلې نیوکې او اعتراضونه له لاندې لارو څخه له موږ سره شریک کړئ:",
  "complaint-attention": "په یاد ولرئ چې یوازې هغه شکایتونه به په پام کې ونیول شي چې د باور وړ معلوماتو سره بشپړ شوي وي.",
  "initial-form-subject": "تاسو د کومې څانګې سره اړیکه غواړئ؟",
  "my-rahanet-title": "په افغانستان کې د انټرنټي خدمتونو تر ټولو ستر او معتبر شرکت",
  "my-rahanet-sub-title": "زما رهانت هر څه ته اسانه او ګړندي لاسرسی!",
  "movie-title": "د فلمونو او لړۍ نړۍ ته لاسرسی",
  "movie-sub-title": "د سپورتي لوبو ژوندۍ خپرونه، وروستي لړۍ او فلمونه او ....",
  "amoozesh-title": "د زده کړې په برخه کې یوه بله تجربه!",
  "amoozesh-sub-title": "ترټولو لوی آنلاین تعلیمي شبکه د وروستي او لوړ کیفیت تعلیمي سرچینو سره ...",
  "software-title": "په افغانستان کې ترټولو تازه سافټویر حواله",
  "software-sub-title": "د ورځې سافټویر او لوبو ته لاسرسی!",
  "charity-title": "د یوې ښې پیښې لامل شئ!",
  "charity-sub-title": "د سړک د کارګر ماشومانو د ژوند لاره ښه کولو لپاره موږ سره یوځای شئ",
  "night-day": "د شپې له 8 بجو څخه تر سهار 8 بجو",
  "day-night": "د سهار له 8 بجو څخه تر شپې ۸ بجو",
  "pro-day": "د سهار له 6 بجو, تر شپې 6 بجو",
  "pro-night": "د شپې له 6 بجو, تر سهار 6 بجو",
  "subscriber-panel-desc": "د مطلوب ولایت په کلیک کولو سره، تاسو به په اتوماتيک ډول خپل کارن پاڼې ته ننوځئ. د کومې ستونزې په صورت کې، د خدماتو شمیرې ته زنګ ووهئ.",
  "after-daily-usage": "د ورځني حجم وروسته",
  "rahanet-active": "رهانت په کومو ښارونو کې فعال دی؟"
}