{
  "our-history": "تاریخچه ما",
  "our-aim": "هدف ما",
  "friendly-support": "پشتیبانی صمیمانه",
  "our-mission": "ماموریت ما",
  "our-history-content":  "در دنیای امروزی ارتباطات نقش عمده ای در زندگی مردم دارد و این باعث شده تا شرکت های زیادی به هدف رفع این نیاز تلاش کنند تا خدمات اینترنتی و ارتباطی ارائه ﻧﻤایند، رهانت با تکیه به تیم حرفه ای خود و تکنالوژی روز توانسته در سال های اخیر نیاز اینترنت مردم را بصورت امن، مطمئن و باکیفیت برآورده سازد. ١٩٣٧ در وزارت صنایع و تجارت و همچنان کسب جواز ملی ارائه خدمات-٠٣-D-رهانت با شﻤﺎره جواز D٠٣ اینترنتی از اداره محترم اترا در ارائه خدمات در حوزه های اینترنت ماهواره ای، مایکرویو و وایرلس تلاش دارد تا نیاز بخش های مختلف را در افغانستان اعم از تجارت های کوچک و بزرگ، دفاتر بین المللی و داخلی، تشبثات و مشتریان خانگی را در سرتاسر افغانستان تامین کند. شروع کار رهانت در سال ٢٠١٣ از یک کافی نت کوچک بود و امروز یکی از شرکت های بزرگ ارائه کننده خدمات اینترنت می باشد. داشﺘﻦ تیمی حرفه ای و با تجربه باعث شده تا ما بتوانیم مشتری مداری را در راس کار خویش قرار داده و تلاش کنیم نیاز مشتریان را در اولویت کاری خود قرار دهیم. اکنون میتوان گفت ما در رهانت یک تیم حرفه ای جهت رساندن بهترین خدمات برای شما هستیم.",
  "our-aim-content": "هدف رهانت ارائه خدمات با کیفیت و مناسب برای ﺗﻤام مردم افغانستان با تکیه بر ظرفیت داخلی است. رهانت در سالهای گذشته تلاش کرده تا کیفیت اینترنت را با توجه به پایین آمدن قیمت روز به روز حفظ کرده و هر دو فاکتور را بصورت موازن در نظر داشته باشد. همچنین ما افتخار داریم که رهانت بر پایه ذکاوت و ظرفیت جوانان افغان بنا نهاده شده و امروز بیش از ٢٠٠ جوان افغان در سراسر کشور که همه فارغ التحصیلان رشته های مختلف هستند تلاش دارند تا خدمات با کیفیت و مطمئن را برای هموطنان خود ارائه ﻧﻤایند.",
  "our-mission-content": "رهانت با داشتن حرفه ای ترین تیم فنی و اداری کیفیت را سرلوحه خدمات رسانی به مشتریان خود قرار داده است، ما وظیفه خود میدانیم تا برای ارائه خدمات با کیفیت استفاده از جدید ترین تکنالوژی های روز را در دستور کار خود قرار دهیم، همچنین رهانت همواره با ارتقاع ظرفیت تیم فنی و اداری تلاش میکند ساحه کاری خود را هر روز بزرگتر نموده تا خانواده رهانت بتوانند بیشتر و بهتر در خدمت هموطنان خود باشند.",
  "friendly-support-content": "در رهانت ما از چند طریق پشیبانی فنی مشتریان را انجام میدهیم، تیم پشتیبانی ٧ روز هفته بصورت ٢٤ ساعته از طریق ﺗﻤاس تلفنی، ایمیل، سیستم تکت، چت آنلاین و اسکایپ آماده خدمات رسانی می باشند. هر مشتری توسط شخص ارتباطی اختصاصی در هر زمان از شبانه روز توانائی برقراری ارتباط و حل مشکل خویش را دارا می باشد.",
  "about-us-content": "شرکت خدمات انترنتی رهانت یک شرکت سرزمینی که در هرات افغانستان واقع شده است از سال 1392 فعالیت خود را با هدف ارائه خدمات و دانش فنی برجسته در تمام مراحل پروژه در زمینه های شرکت WiMax، Wireless، Hotspot Services آغاز کرد. اینترنت V-SAT، پروژه های شبکه که شامل طراحی، نصب و خدمات مدیریتی، اینترنت مایکروویو، دامنه و هاست، محل سکونت سرور، طراحی وب، مشاوره و ممیزی مسائل امنیتی، نصب دوربین های امنیتی و خدمات پشتیبانی فنی از طریق فنی ماهر و پیشرفته می باشد. تیم راه نت به منظور برخورد با مدیریت پروژه مناسب، کیفیت، هزینه و زمان بندی پروژه را نیز در نظر می گیرد. در بررسی درس های آموخته شده در پروژه های قبلی، به این نکته اشاره شد که تمام جنبه های پروژه به ویژه کیفیت، هزینه و زمان بندی پروژه باید از طریق یک طرح جامع تفسیر شود تا از مطابقت پروژه با الزامات و استانداردها اطمینان حاصل شود. رها نت تضمین می کند که بالاترین استانداردهای موجود را رعایت کرده و جنبه های مختلف همه پروژه های خود را که حائز اهمیت است هماهنگ می کند تا نتیجه مثبت حاصل شود. این هماهنگی شامل عناصری مانند پرسنل حرفه ای، مواد، رویه ها و امکانات می باشد.",
  "address": "امام مسلم 20، امام مسلم <br /> هرات، افغانستان",
  "what-our-clients-says": "آنچه مشتریان ما می گویند"

}